export const cagePrices = `■TypeA (前扉全面1室)
サイズ(W×D×H) / シルバー / ブラック / 重量(透明アクリル/中空ポリカ)
540×400×200 / 23,600円 / 25,400円 / 約4.5kg (中空ポリカ時 約3.5kg)
540×400×300 / 25,800円 / 27,800円 / 約5.3kg (中空ポリカ時 約4.0kg)
600×450×300 / 29,400円 / 31,600円 / 約6.1kg (中空ポリカ時 約4.5kg)
600×450×450 / 33,600円 / 35,800円 / 約7.5kg (中空ポリカ時 約5.3kg)
750×450×300 / 33,400円 / 35,600円 / 約7.2kg (中空ポリカ時 約5.3kg)
750×450×450 / 39,400円 / 41,800円 / 約8.7kg (中空ポリカ時 約6.2kg)
900×450×300 / 40,000円 / 42,400円 / 約8.5kg (中空ポリカ時 約6.3kg)
900×450×450 / 46,600円 / 49,200円 / 約10.1kg (中空ポリカ時 約7.3kg)

■TypeC (前窓あり1室)
サイズ(W×D×H) / シルバー / ブラック / 重量(透明アクリル/中空ポリカ)
540×400×300 / 25,800円 / 27,800円 / 約5.4kg (中空ポリカ時 約4.0kg)
600×450×450 / 33,600円 / 36,000円 / 約7.6kg (中空ポリカ時 約5.4kg)
750×450×450 / 39,600円 / 42,000円 / 約8.8kg (中空ポリカ時 約6.3kg)
900×450×450 / 46,800円 / 49,400円 / 約10.3kg (中空ポリカ時 約7.5kg)

■TypeAH (ハリネズミ用回し車飛び出し)
サイズ(W×D×H) / シルバー / ブラック / 重量(透明アクリル/中空ポリカ)
700×450×300 / 38,300円 / 40,700円 / 約7.1kg (中空ポリカ時 約5.6kg)
750×450×300 / 39,500円 / 41,900円 / 約7.4kg (中空ポリカ時 約5.8kg)
800×450×300 / 41,500円 / 44,100円 / 約8.0kg (中空ポリカ時 約6.3kg)
850×450×300 / 44,700円 / 47,300円 / 約8.3kg (中空ポリカ時 約6.6kg)
900×450×300 / 46,300円 / 48,900円 / 約8.7kg (中空ポリカ時 約6.8kg)

■TypeA ハリネズミちゃん向け
サイズ(W×D×H) / シルバー / ブラック / 重量(透明アクリル/中空ポリカ)
600×450×450 / 45,100円 / 47,500円 / 約8.6kg (中空ポリカ時 約6.9kg)
700×450×450 / 49,700円 / 52,100円 / 約9.5kg (中空ポリカ時 約7.5kg)
750×450×450 / 50,900円 / 53,500円 / 約9.9kg (中空ポリカ時 約7.9kg)
800×450×450 / 53,300円 / 55,900円 / 約10.4kg (中空ポリカ時 約8.3kg)
850×450×450 / 54,500円 / 57,100円 / 約10.9kg (中空ポリカ時 約8.6kg)
900×450×450 / 58,300円 / 61,100円 / 約11.3kg (中空ポリカ時 約8.9kg)

■TypeH (ハリネズミ専用)
サイズ(W×D×H) / シルバー / ブラック
700×450×450 / 71,300円 / 75,700円
750×450×450 / 72,900円 / 77,300円
800×450×450 / 74,900円 / 79,500円
850×450×450 / 76,500円 / 81,100円
900×450×450 / 80,500円 / 85,300円

■TypeFM (フクモモちゃん専用 前開き扉 引き出し有り)
サイズ(W×D×H) / シルバー
350×350×500 / 50,200円
400×400×600 / 57,800円
450×400×600 / 59,400円
500×450×600 / 64,000円
500×500×600 / 68,600円

■TypeF2M (フクモモちゃん専用 前開き扉 引き出し無し)
サイズ(W×D×H) / シルバー / 重量
350×350×500 / 42,600円 / 約5.8kg
400×400×500 / 46,200円 / 約6.7kg
400×400×600 / 50,000円 / 約7.6kg
450×400×600 / 53,800円 / 約8.0kg
500×500×600 / 60,400円 / 約9.7kg`;
